// © Copyright 2004-2013, 2015 HP Development Company, L.P.

HSDTaskName = "Manejo de suministros";
HSDApplyNowTitle = "Aplicar ahora";

PrintInBlack = "Imprimir en negro";
PromptToContinueTitle = "Solicitar que continúe";
ContinueTitle = "Continuar";
StopTitle = "Detener";
DefaultLowThresholdTitle = "Predeterminado";
CustomLowThresholdTitle = "Personalizado...";

HSDVeryLowBehaviorTitle = "Comportamiento del cartucho en Muy bajo";
HSDUserDefinedLowThresholdTitle = "Umbral bajo definido por el usuario";

ColorCartridgesTitle = "Cartuchos de color";
ColorImageDrumsTitle = "Tambores de color";
